Repository: mkj-is/LottieViewerMac
Catalog: LottieViewer/Localizable.xcstrings
Source language: en
Languages: cs

# %lld×%lld p
source: %1$lld×%2$lld p
cs: %1$lld×%2$lld b

# %lld×%lld points
source: %1$lld×%lld points
cs: %1$lld×%lld bodů

# %lld×%lld pts
source: %1$lld×%lld pts
cs: %1$lld×%lld b

source: About Lottie Viewer
cs: O aplikaci Lottie Viewer

source: Acknowledgements
cs: Licence

source: Auto reverse
cs: Opakovat tam a zpět

source: Background color
cs: Barva pozadí

source: Duration:
cs: Délka:

source: End frame:
cs: Poslední snímek:

source: End:
cs: Konec:

source: File version:
cs: Verze souboru:

source: Frame rate:
cs: Frekvence obnovení:

source: Glyph count:
cs: Počet symbolů:

source: Glyphs:
cs: Symboly:

source: Info
cs: Informace

source: Layer count:
cs: Počet vrstev:

source: Layers:
cs: Vrstvy:

source: Library
cs: Knihovna

source: Loop
cs: Opakovat

source: Loop mode
cs: Mód opakování

source: Lottie version %@
cs: Verze Lottie %@

source: Lottie Viewer for Mac
cs: Lottie Viewer pro Mac

source: Made by [Matěj Kašpar Jirásek](https://iosdev.space/@mkj) in Brno, Czechia
cs: Vytvořil [Matěj Kašpar Jirásek](https://iosdev.space/@mkj) v Brně

source: No animations included in this file.
cs: V tomto souboru nejdou žádné animace.

source: Pause
cs: Zastavit

source: Play
cs: Přehrát

source: Play once
cs: Přehrát jednou

source: Playback speed
cs: Rychlost přehrávání

source: Resolution:
cs: Rozlišení:

source: Root layer count:
cs: Počet kořenových vrstev:

source: Settings
cs: Nastavení

source: Show Info Panel by default
cs: Zobrazit informační panel automaticky

source: Size:
cs: Velikost:

source: Source on GitHub
cs: Zdrojový kód na serveru GitHub

source: Start frame:
cs: První snímek:

source: Start:
cs: Začatek:

source: Version %@
cs: Verze %@

source: Version:
cs: Verze:
